/* More Printers Browsers button title. */
"More Printers" = "Дополнит.";

/* Search/Filter toolbar item title. */
"Search" = "Поиск";

/* Search/Filter toolbar menu item for printers. */
"Search Printers" = "Искать принтеры";

/* Search/Filter toolbar menu item for models. */
"Search Models" = "Искать модели";

/* displayed when the ppd is missing any of the cupsfilter entries. */
"MissingParts" = "Некоторые части ПО для принтера отсутствуют.";

/* displayed as part of the message that will follow the 'MissingParts' string */
"MissingMessage" = "Возможно, Вы не сможете напечатать на «%@». Переустановите ПО принтера.";

/* Title of Cancel button */
"Cancel" = "Отменить";

/* Title of Continue button */
"Continue" = "Продолжить";

/* Title of OK button */
"OK" = "Продолжить";

/* Title of alert shown when there is an error adding a printer. */
"An error occurred while trying to add the selected printer." = "Во время попытки добавления выбранного принтера произошла ошибка.";

/* Error number shown in error alerts */
"Error:%d" = "Ошибка:%d";

/* When a queue by the same name or url already exists. */
"Queue already exists." = "Очередь уже существует.";

/* Title of alert shown when there is a potential duplicate for a printer. */
"A queue for this printer already exists. Do you really want to create a new queue?" = "Очередь для этого принтера уже существует. Вы действительно хотите создать новую очередь?";

/* Title of alert shown when there is a potential duplicate for a fax. ADD_FAX_PRINTER_EXISTS_TITLE */
"A queue for this fax printer already exists. Do you really want to create a new queue?" = "Очередь для этого принтера-факса уже существует. Вы действительно хотите создать новую очередь?";

/* Title of auto setup window */
"Determining Installable Options..." = "Определение устанавливаемых параметров…";

/* Title of manual setup window */
"Installable Options" = "Устанавливаемые параметры";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "Служба печати отсутствует.";

/* String for missing tioga drivers */
"No third-party printer browsers were found." = "Браузеры принтеров третьих производителей не найдены.";
